{
  "침수": {
    "유의사항": "침수 시에는 구두,슬리퍼보다 운동화가 대피에 용이하고, 장화는 오히려 대피가 어려운 점이 있습니다.",
    "사전 준비": [
      "저지대, 상습침수지역에 거주하고 계신 주민은 대피를 준비합시다.",
      "침수나 산사태 위험지역 주민은 대피장소와 비상연락방법을 미리 알아둡시다.",
      "하천에 주차된 자동차는 안전한 곳으로 이동합시다."
    ],
    "발생 시": [
      {
        "title": "지하공간 이용자 행동요령",
        "desc": [
          "(반지하주택, 지하 역사·상가) 지하주택(반지하), 지하철, 상가 등 지하공간 바닥에 물이 조금이라도 차오르거나 하수구에서 역류시 즉시 대피하세요.",
          "(지하주차장) 물이 조금이라도 차오르면 차량은 두고 즉시 탈출하고 주차장으로 빗물이 들어오면 차량을 밖으로 이동하지 말고 몸만 탈출하세요.경사로를 따라 물이 들어오기 시작하면 차량은 수압으로 움직일 수 없어 사람만 신속하게 대피해야 하고, 특히 차량확인 등을 위한 지하주차장 진입은 절대 금지해 주세요.",
          "(지하계단) 지하계단은 정강이 높이 정도로만 물이 유입되어도 성인이 올라가기 어렵기 때문에 조금이라도 흘러들어오면 즉시 대피하세요. 특히, 계단에 유입되는 물이 발목 높이라도 어린이나 노약자는 올라갈 수 없으니 조금이라도 유입이 되면 즉시 대피해 주세요."
        ]
      },
      {
        "title": "공동주택 관리자 행동요령",
        "desc": [
          "(평상시) 차수판 설치, 모래주머니 및 양수기 등을 비치하고 차수판·모래주머니를 신속히 설치할 수 있도록 수방자재 설치자 사전 지정하세요.지하공간으로 비가 유입되기 시작하면 5~10분 만에 지하공간이 침수되기 때문에 입구가 여러개인 경우 가급적 1인씩 지정하여 관리하세요.",
          "(호우시) 기상청 특보(호우경보)를 예의주시하고 많은 양의 비가 예상되는 경우에는 신속하게 차수판과 모래주머니를 설치하세요.",
          "(대피안내) 차수판·모래주머니를 설치 후 반지하 등 지하공간에 빗물 유입시 즉시 대피를 안내하고, 지하주차장 등은 진입을 금지해 주세요. 대피시에는 건물내 높은 공간이나 가까운 주민센터(행정복지센터)로 이동케 하고, 지하주차장 차량 이동 등을 위한 지하공간 진입은 철저히 차단 하세요."
        ]
      },
      {
        "title": "차량 이용자 행동요령",
        "desc": [
          "(차량침수) 차량이 침수되기 시작하면 타이어 높이의 2/3 이상 잠기기 전에 차량을 안전한 곳으로 이동시키고, 차량이 침수된 상황에서 외부 수압으로 문이 열리지 않을 때는 좌석 목받침 하단 철재봉을 이용하여 유리창을 깨서 대피하세요. 유리창을 깨지 못한 경우 차량 내·외부 수위 차이가 30cm이하가 될 때까지 기다렸다가 차량 문이 열리는 순간 탈출하세요.",
          "(지하차도) 침수가 시작된 지하차도는 절대 진입하지 않으며, 만약 진입시에는 차량을 두고 신속히 밖으로 대피하세요.",
          "(세월교 횡단) 급류가 있는 교량에서 차량은 수압에 의해 하천으로 밀릴 수 있어 절대 진입하지 마시고 우회하거나 안전한 곳에서 대기하세요. 만약, 급류에 차량이 고립되면 급류가 밀려오는 반대쪽 문을 열고 탈출하고 문이 열리지 않으면 창문을 깨고 탈출하세요."
        ]
      }
    ],
    "주요기관 연락처": "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3"
  },
  "강풍": {
    "유의사항": "옥외 시설물이 추락하거나 도로변 가로수가 쓰러질 경우 인명피해가 발생할 수 있습니다.",
    "사전 준비": [
      "문과 창문을 잘 닫아 움직이지 않도록 하고 안전을 위해 집 안에서 머무르도록 합니다.",
      "노후된 창문은 강풍으로 휘어지거나 파손될 위험이 있으니 사전에 교체 또는 보강합니다.",
      "유리창 파손 시 유리 파편에 의한 피해를 줄이기 위해 창문에 유리창 파손 대비 안전필름을 붙입니다.",
      "창문틀과 유리창 사이가 벌어져 있으면 유리창 파손의 위험이 높아지므로, 창문틀과 유리창 사이에 틈새가 없도록 보강해 주고 테이프를 붙일 때에는 유리가 창틀에 고정되어 흔들리지 않도록 합니다.",
      "간판이나 교회 철탑과 같은 옥외 설치물의 경우 강풍으로 인한 파손 시 2차 피해를 초래할 수 있으므로 강풍 발생 전 반드시 고정하거나 보강합니다.",
      "강풍에 날아갈 가능성이 있는 외부의 모든 물건들은 강풍 발생 전 제거하거나 실내로 안전하게 이동합니다.",
      "해안지역에서는 파도에 휩쓸릴 위험이 있으니 바닷가로 나가지 않습니다.",
      "비닐하우스의 경우 취약 부분을 사전에 보강하고, 주위의 물건이 강풍에 날아와 피해를 입지 않도록 주변을 미리 정리합니다.",
      "강풍에 노출되는 전선들은 누전이나 감전사고가 발생하지 않도록 전선 연결 부위를 사전에 점검하고 필요할 경우 교체 합니다."
    ],
    "발생 시 유의사항": "야외활동을 자제하고 주변의 독거노인 등 건강이 염려되는 분들의 안부를 살펴주세요.",
    "발생 시": [
      "노약자, 장애인 등이 거주하는 가정의 경우에는 비상시 대피 방법과 연락 방법을 가족 또는 이웃 등과 사전에 의논합니다.",
      "대피 시에는 쓰러질 위험이 있는 나무 밑이나 전신주 밑을 피하고 안전한 건물을 이용합니다.",
      "유리창 근처는 유리가 깨지면 다칠 위험이 있으므로 피하도록 합니다.",
      "강풍 발생 시 지붕 위나 바깥에서의 작업은 위험하니 자제하고 가급적 집 안팎의 전기 수리도 하지 않습니다.",
      "운전 중 강풍이 발생할 경우에는 반대편에서 오는 차량을 주의하고 가급적 속도를 줄여 사고를 줄이기 위한 방어운전을 합니다.",
      "강풍 발생 시 인접한 차로의 차와 안전한 거리를 유지하고, 강한 돌풍은 차를 차선 밖으로 밀어낼 수 있으므로 주의합니다.",
      "바닷가는 파도에 휩쓸릴 위험이 있으니 나가지 않습니다.",
      "공사장 작업이나 크레인 운행 등 야외작업을 중지합니다.",
      "공사장과 같이 날아오는 물건이 있거나 낙하물의 위험이 많은 곳은 가까이 가지 않도록 합니다.",
      "손전등을 미리 준비하여 강풍에 의한 정전 발생에 대비하고 유리창이 깨지면 파편이 흩어질 수 있으니 신발이나 슬리퍼를 신어 다치지 않도록 합니다.",
      "강풍이 지나간 후 땅바닥에 떨어진 전깃줄에 접근하거나 만지지 않습니다.",
      "강풍으로 파손된 전기시설 등 위험 상황을 발견했을 때에는 감전 위험이 있으니 접근하거나 만지지 말고 119나 시·군․구청에 연락하여 조치를 취하도록 합니다.",
      "강풍 발생으로 전력선이 차량에 닿는 경우, 차 안에 머무르면서 차의 금속 부분에 닿지 않도록 주의하고 주위 사람들에게 위험을 알리고 119에 연락하여 조치를 취하도록 합니다."
    ],
    "주요기관 연락처": "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3"
  },
  "한파": {
    "유의사항": "한파는 저체온증, 동상, 동창 등의 한랭질환을 유발할 수 있으며, 심하면 사망에 이르게 됩니다.",
    "사전 준비": [
      {
        "title": "겨울철에는 항상 기상상황에 주목하며 주변 사람들과 함께 정보를 공유합니다.",
        "desc": "TV, 라디오, 인터넷 등을 통해 한파와 관련한 기상상황을 수시로 확인합니다."
      },
      {
        "title": "저체온증 등 한랭질환의 증상과 가까운 병원 연락처 등을 가족이나 이웃과 함께 사전에 파악하고 어떻게 조치해야 하는지를 알아둡니다.",
        "desc": [
          "집에서 가까운 병원 연락처를 알아두고, 본인과 가족의 저체온증 등 증상을 확인합니다.",
          "어린이, 노약자, 심뇌혈관질환자 등 취약계층은 추위에 약하므로 건강관리에 더욱 유의해야 합니다.",
          "추위로 인한 질병(저체온증, 동상, 참호족·침수족, 동창 등)에 대한 증상과 대처 방법을 사전에 알아둡니다."
        ]
      },
      {
        "title": "한파예보에 맞추어 추위에 필요한 용품이나 준비사항을 가족이나 이웃과 함께 확인하고 정보를 공유합니다.",
        "desc": [
          "보일러, 배관, 난방기구 등은 사전에 사용할 수 있도록 정비하고 화재에 주의합니다.",
          "동파 방지를 위해 계량기 등은 미리 보온 조치를 합니다.",
          "외출할 때를 대비하여 내복, 목도리, 모자, 장갑 등을 준비합니다.",
          "정전에 대비하여 손전등, 비상 식음료, 휴대용 라디오 등을 미리 준비합니다.",
          "단수에 대비하여 생수를 준비하고, 생활용수는 욕조에 미리 받아 둡니다.",
          "오래된 주택은 변압기를 사전에 점검하여 과부하에 대비합니다.",
          "장거리 운행계획이 있다면 빙판길 교통사고 등이 발생할 수 있으므로 신중히 판단합니다."
        ]
      },
      {
        "title": "한파 안전 상식",
        "desc": [
          "무리한 신체활동이나 장시간 야외활동은 자제하고, 주기적으로 따뜻한 곳에서 휴식을 취합니다.",
          "충분한 영양 섭취와 수분 공급을 유지하고 따뜻한 옷과 담요, 음료 등으로 체온을 유지합니다.",
          "선천성 질환이나 만성질환(내분비계, 심뇌혈관, 신경계, 감염병, 피부질환 등)이 있는 경우 주치의와 상의하여 동절기 기간에 적절한 예방과 치료를 받아야 합니다.",
          "한파는 호흡기나 순환기 질환의 발병률을 높이고 심각한 경우는 사망에 이르게 합니다.",
          "한파가 지속될 때 실내 기온이 4℃ 떨어지면 심혈관 질환 사망 위험이 5% 높아지고,저온에서는 혈액 유속이 더욱 느려지며, 혈청 피브리노겐 수준이 높아져 뇌경색 발병 위험을 높게 만듭니다."
        ]
      },
      {
        "title": "취약계층 안전 확인",
        "desc": [
          "어린이, 노약자 등은 사전에 연락처를 확인하고 한파 대처 상황을 꼼꼼하게 챙깁니다."
        ]
      }
    ],
    "발생 시": [
      {
        "title": "일반 가정에서는 가족들과 함께",
        "desc": [
          "야외활동은 되도록 자제하고, 부득이 외출을 하는 경우에는 내복, 목도리, 모자, 장갑 등으로 노출 부분의 보온에 유의해야 합니다.",
          "외출 후에는 손발을 씻고 과도한 음주나 무리한 일은 피하도록 합니다. 또한, 당뇨환자, 만성폐질환자 등은 미리 독감 예방접종을 하여야 합니다.",
          "심한 한기, 기억상실, 방향감각 상실, 불분명한 발음, 심한 피로 등을 느낄 때는 저체온 증세를 의심하고 바로 병원으로 가야 합니다.",
          "동상에 걸렸을 때는 비비거나 갑자기 불에 쬐어서는 안 되며, 따뜻한 물로 세척 후에 보온을 유지한 채로 즉시 병원으로 가야 합니다.",
          "외출 시에는 되도록 대중교통을 이용하고, 가족에게 행선지와 시간 계획을 알려둡니다.",
          "거동이 불편한 노인, 신체허약자, 환자 등을 남겨두고 장시간 외출할 경우에는 친인척, 이웃 등에 보호를 부탁합니다.",
          "특히, 연세 많은 어르신, 장애인이 홀로 거주하는 경우 수시로 전화 등을 통해 안부를 확인합니다.",
          "빙판길 낙상사고를 줄이기 위해서는 보폭을 줄이고 굽이 낮고 미끄럼이 방지된 신발을 신는 등 주의해야 합니다.",
          "수도계량기, 수도관, 보일러 배관 등은 헌 옷 등 보온재로 채우고 외부는 테이프로 밀폐시켜 찬 공기가 들어가지 않도록 합니다.",
          "장기간 집을 비우게 될 때는 수도꼭지를 조금 열어 물이 흐르도록 하여 동파를 방지하고, 수도관이 얼었을 때는 미지근한 물이나 드라이로 녹입니다.",
          "과도한 전열기 사용을 자제하고, 인화물질을 전열기 부근에 두지 않습니다.",
          "전기, 가스, 지역난방 등 시설이 고장난 경우에는 관리기관이나 지자체에 신고하도록 합니다."
        ]
      },
      {
        "title": "자동차 운전 중에는 가족이나 동승자가 함께",
        "desc": [
          "도로 결빙에 대비하여 스노체인, 염화칼슘, 삽 등 월동용품을 미리 구비하고, 부동액, 축전지, 윤활유 등 자동차 상태를 사전에 점검합니다.",
          "운전 전에는 앞 유리의 성에를 완전히 제거하고, 운전 중에는 평소보다 저속 운전하고 차간 거리를 충분히 확보하여 사고를 예방합니다.",
          "미끄러운 길이나 빙판길, 커브길 등에서는 되도록 가속과 멈춤을 하지 말고, 속도를 미리 줄이도록 합니다.",
          "차량 이동 중 고립되었을 때에는 가능한 수단을 통해 구조 연락을 취하고, 동승자와 함께 체온을 유지하고 돌아가며 휴식을 취하도록 합니다.한 사람은 반드시 깨어있어야 하며 야간에는 실내등을 켜거나 색깔 있는 옷을 눈 위에 펼쳐 놓아 구조요원이 쉽게 찾을 수 있도록 합니다."
        ]
      },
      {
        "title": "농·어촌에서는 가족이나 지역 주민과 함께",
        "desc": [
          "비닐하우스 등 동해 피해 방지를 위해 난방, 온실커튼, 축열 주머니 등 미리 동해 방지 조치를 취합니다.",
          "축사 등은 쌓인눈에 의한 붕괴 등에 대비하여 보수·보강하고, 샛바람 방지를 위한 보온덮개와 난방기 등을 준비합니다.",
          "양식장은 사육지 면적의 1% 이상을 별도 확보하여 월동장을 설치하고, 방풍망 등으로 보온조치 합니다.",
          "장기 한파 피해가 예상될 때에는 양식어류는 조기 출하하여 피해를 예방합니다."
        ]
      }
    ],
    "주요기관 연락처": "재난신고119, 범죄신고112, 민원 상담110 행정안전부 중앙재난안전상황실044)205-1542~3"
  },
  "낙뢰": {
    "유의사항": "태풍·호우가 예보된 때에는 낙뢰를 동반하는 경우가 많습니다.",
    "사전 준비": [
      "산 위 암벽이나 키 큰 나무 밑은 위험하므로 낮은 자세로 안전한 곳으로 빨리 대피합니다.",
      "등산용 스틱이나 우산 같이 긴 물건은 몸에서 멀리합니다.",
      "평지에서는 몸을 낮게하고 물기가 없는 움푹 파인 곳으로 대피합니다.",
      "골프, 낚시 등 야외활동 중일 때 장비를 몸에서 떨어뜨리고, 안전한 곳으로 대피합니다.",
      "외출을 삼가고 외부에 있을 땐 자동차 안, 건물 안, 지하 등 안전한 곳으로 대피합니다.",
      "전기제품의 플러그를 빼고, 1m이상 거리를 유지합니다."
    ],
    "발생 시": [
      {
        "title": "30-30 안전규칙을 지킵니다.",
        "desc": [
          "번개가 친 이후 30초 이내에 천둥이 울리면, 즉시 안전한 장소로 대피합니다.",
          "마지막 천둥소리가 난 후 30분 정도 더 기다린 후에 움직입니다."
        ]
      }
    ],
    "발생 이후": [
      "낙뢰로부터 안전한 장소로 주변인들과 함께 피해자를 옮기고 의식 여부를 살핍니다.",
      "의식이 없으면 즉시 호흡과 맥박의 여부를 확인하고 호흡이 멎어 있을 때에는 인공호흡을, 맥박도 멎어 있으면 인공호흡과 함께 심장 마사지를 합니다. 또한 119 또는 인근 병원에 긴급 연락하고, 구조요원이 올 때까지 주변인들과 함께 피해자를 응급조치 하고 피해자의 체온을 유지시킵니다.",
      "피해자가 맥박이 뛰고 숨을 쉬고 있다면, 주변인들과 함께 피해자의 다른 상처를 가능한 빨리 찾습니다. 몸에서 낙뢰가 들어가고 빠져 나온 부위의 화상을 체크하며,신경계 피해, 골절, 청각과 시각의 손상을 체크합니다.",
      "의식이 있는 경우에는 주변인들과 함께 피해자 자신이 가장 편한 자세로 안정케 합니다. 감전 후 대부분 환자가 전신 피로감을 호소하기 마련입니다. 환자가 흥분하거나 떠는 경우에는 말을 거는 등의 방법으로 환자가 침착해지도록 합니다.",
      "등산 등 즉시 의사의 치료를 받을 수 없는 장소에서 사고가 일어나더라도 절대로 단념하지 말고 필요하다면 인공호흡, 심장 마사지, 지혈 등의 처치를 계속 합니다.",
      "환자의 의식이 분명하고 건강해 보여도, 감전은 몸의 안쪽 깊숙이까지 화상을 입히는 경우가 있으므로 빨리 병원에서 응급 진찰을 받을 필요가 있습니다."
    ],
    "주요기관 연락처": "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3"
  },
  "태풍": {
    "유의사항": "태풍·호우가 예보된 때에는 낙뢰를 동반하는 경우가 많습니다.",
    "사전 준비": [
      {
        "title": "태풍",
        "desc": [
          "자주 물에 잠기는 지역, 산사태 위험지역 등의 위험한 곳은 피하고, 안전한 곳으로 대피합니다.",
          "실내에서는 문과 창문을 닫고, 외출을 하지 않으며, TV, 라디오, 인터넷 등을 통해 가상 상황을 확인합니다.",
          "개울가, 하천변, 해안가 등 침수 위험지역은 급류에 휩쓸릴 수 있으니 가까이 가지 않습니다.",
          "산과 계곡의 등산객은 계곡이나 비탈면 가까이 가지 않고, 안전한 곳으로 대피합니다.",
          "공사자재가 넘어질 수 있으니 공사장 근처에 가까이 가지 않습니다.",
          "농촌에서는 논둑이나 물꼬의 점검을 위해 나가지 않습니다."
        ]
      },
      {
        "title": "하천 급류",
        "desc": [
          "호우·태풍 등으로 하천 수위가 높아지는 경우 하천 주변에 접근하지 않습니다."
        ]
      },
      {
        "title": "차량 침수",
        "desc": ["조금이라도 침수된 지하차도와 도로는 절대 지나가지 않습니다."]
      },
      {
        "title": "강풍에 의한 낙하물",
        "desc": [
          "유리창 및 건물 간판 근처는 강풍에 의한 낙하물로 피해를 입을 수 있으니 가급적 공터나 건물 안으로 대피합니다."
        ]
      },
      {
        "title": "낙뢰",
        "desc": [
          "번개를 본 후 30초 이내에 천둥소리를 들었다면 신속히 안전한 장소로 대피하여 즉시 몸을 낮추고 물이 없는 움푹 파인 곳이나 동굴 안으로 대피합니다."
        ]
      },
      {
        "title": "세월교·교량 횡단",
        "desc": ["세월교나 소규모 교량이 물에 잠긴 경우 절대 건너지 않습니다."]
      },
      {
        "title": "물꼬",
        "desc": [
          "호우·태풍 특보가 발효된 경우 물꼬를 보러 나가지 않도록 합니다."
        ]
      }
    ],
    "발생 시": [
      {
        "title": "외출은 자제하고 정보를 지속적으로 청취하며 정보가 필요한 사람들과 공유합니다.",
        "desc": [
          "TV, 라디오 등을 통해 기상정보를 청취하여 내가 있는 지역의 상황을 지속적으로 파악하고, 주변에 있는 사람들에게 알려 줍니다.",
          "차량은 속도를 줄여 운행하고, 하천변, 해안가 등 급류에 휩쓸릴 수 있는 지역이나 침수 위험지역에는 접근하지 말고 주변에 있는 사람들에게 알려 줍니다.",
          "특히, 침수된 도로, 지하차도, 교량 등에서는 차량의 통행을 엄격히 금지합니다."
        ]
      },
      {
        "title": "건물, 집안 등 실내에서의 안전수칙을 미리 알아두고 가족과 함께 확인합니다.",
        "desc": [
          "건물의 출입문, 창문은 닫아서 파손되지 않도록 하고, 창문이나 유리문에서 되도록 떨어져 있도록 합니다.",
          "강풍으로 인해 피해를 입지 않도록 가급적 욕실과 같이 창문이 없는 방이나 집안의 제일 안쪽으로 이동합니다.",
          "가스 누출로 2차 피해가 발생할 수 있으므로 미리 차단하고, 감전 위험이 있는 집 안팎의 전기시설은 만지지 않도록 합니다.",
          "정전이 발생한 경우 양초를 사용하지 말고 휴대용 랜턴, 휴대폰 등을 사용합니다."
        ]
      },
      {
        "title": "위험지역은 접근하지 말고, 즉시 안전한 지역으로 주변에 있는 사람들과 함께 대피합니다.",
        "desc": [
          "침수지역, 산간·계곡 등 위험지역에 있거나 대피 권고를 받았을 경우에는 주변에 있는 사람들과 함께 즉시 안전한 지역으로 대피합니다.",
          "공사장, 전신주, 지하 공간 등 위험지역에는 접근하지 않도록 합니다.",
          "농촌지역에서는 논둑이나 물꼬를 보러 나가지 않습니다.",
          "이동식 가옥이나 임시 시설에 거주할 경우에는 견고한 건물로 즉시 이동하고 주변에 있는 사람들에게 위험지역을 알려줍니다.",
          "운행 중인 선박은 주변에 있는 선박이나 해경에 현재 위치를 알려주고 태풍의 이동경로에서 최대한 멀리 대피합니다."
        ]
      }
    ],
    "발생 이후 유의사항": "피해 상황을 확인하고,가까운 행정복지센터 등에 피해를 신고하여 보수·보강을 하도록 합니다.",
    "발생 이후": [
      {
        "title": "가족과 지인의 안전 여부를 주위 사람들과 함께 확인합니다.",
        "desc": [
          "가족과 지인에게 연락하여 안전 여부를 확인하고, 연락이 되지 않고 실종이 의심될 경우에는 가까운 경찰서에 신고합니다."
        ]
      },
      {
        "title": "태풍으로 인한 피해 여부를 주변에 있는 사람들과 함께 확인합니다.",
        "desc": [
          "대피 후 집으로 돌아온 경우 반드시 주택 등의 안전 여부를 확인하고 출입합니다.",
          "파손된 시설물(주택, 상하수도, 축대, 도로 등)은 가까운 시·군·구청이나 행정복지센터(주민센터)에 신고합니다.",
          "파손된 사유시설을 보수 또는 복구할 때에는 반드시 사진을 찍어 둡니다.",
          "침수된 도로나 교량은 파손되었을 수 있으므로 건너지 않습니다.",
          "하천 제방은 무너질 수 있으니 가까이 가지 않습니다.",
          "고립된 지역에서는 무리하게 물을 건너지 말고, 119에 신고하거나 주변에 도움을 요청합니다."
        ]
      },
      {
        "title": "주변에 있는 사람들과 함께 태풍으로 인한 2차 피해를 방지합니다.",
        "desc": [
          "물이 빠져나가고 있을 때에는 기름이나 동물 사체 등 오염된 경우가 많으므로 물에서 멀리 떨어져 있도록 합니다.",
          "수돗물이나 저장되었던 식수는 오염 여부를 확인한 후에 사용합니다.",
          "침수된 음식이나 재료는 식중독의 위험이 있으므로 사용하지 않습니다.",
          "침수된 주택은 가스와 전기차단기가 내려가 있는지 확인하고, 한국가스안전공사(1544-4500)와 한국전기안전공사(1588-7500) 또는 전문가의 안전점검 후에 사용합니다.",
          "태풍으로 피해를 입은 주택 등은 가스가 누출될 수 있으므로 창문을 열어 충분히 환기하고, 성냥불이나 라이터는 환기 전까지 사용하지 않습니다.",
          "쓰러진 농작물은 일으켜 세우고, 침수된 논과 밭을 배수할 때에는 작물에 묻은 흙, 오물 등을 씻어내고 긴급 병해충 방제를 실시합니다."
        ]
      }
    ],
    "주요기관 연락처": "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3"
  },
  "대설": {
    "유의사항": "대설은 짧은 시간에 급격히 눈이 쌓이게 되므로 눈사태, 교통 혼잡, 쌓인 눈으로 인한 시설물 붕괴 등의 피해가 발생될 수 있습니다.",
    "사전 준비": [
      {
        "title": "대설지역 및 지속시간 등을 파악해서 언제, 어떻게, 누구와 대피할지를 생각합니다.",
        "desc": [
          "TV, 라디오, 인터넷, 스마트폰 등으로 기상상황을 미리 파악하여 언제, 어떻게, 누구와 무엇을 할 지를 준비합니다."
        ]
      },
      {
        "title": "산간 고립지역‧붕괴 위험시설물 등 위험지역에서는 주변에 있는 사람들과 함께 안전한 곳으로 이동합니다.",
        "desc": [
          "눈사태 위험지역, 노후주택 등 붕괴 위험이 있는 건물의 주민은 주변에 있는 사람들에게 알려주고 위험지역에 있는 사람들과 함께 안전한 곳으로 이동 준비를 합니다.",
          "자가용 이용을 자제하고 대중교통(지하철, 버스 등) 수단을 이용합니다.",
          "눈피해 대비용 안전장구(체인, 모래주머니, 삽 등)를 휴대합니다."
        ]
      },
      {
        "title": "주택이나 차량 등의 보호를 위해 사전에 어떻게 할지를 가족이나 이웃과 함께 대비 합니다.",
        "desc": [
          "선박이나 어망·어구 등은 사전에 결박하여 피해를 최소화하도록 합니다.",
          "수산 증‧양식 시설은 어류 등이 동사하지 않도록 보온조치를 합니다.",
          "공사장, 비탈면이 있는 지역은 안전 상태를 미리 확인합니다."
        ]
      },
      {
        "title": "비상용품 준비 등 재난 발생에 가족이나 이웃과 함께 대비합니다.",
        "desc": [
          "비상시 신속히 응급용품을 가지고 대피할 수 있도록 사전에 배낭 등에 모아둡니다.",
          "상수도 공급이 중단 될 수 있으므로, 욕조 등에 미리 물을 받아둡니다.",
          "정전에 대비하여 비상용 랜턴, 양초, 배터리 등을 구비해 둡니다."
        ]
      },
      {
        "title": "약속, 일정 등을 조정합니다.",
        "desc": [
          "대설이 예보된 날은 외출을 자제합니다.",
          "부득이 외출 시에는 몸을 따뜻이 유지하기 위해 옷을 여러 겹 겹쳐 입습니다.",
          "눈길 및 빙판길 운전을 피하고, 이동이 필요할 시에는 비상구호품 및 장비를 챙깁니다."
        ]
      }
    ],
    "발생 시 유의사항": "자제하고, 외출을 할 경우에는 대중교통을 이용하거나 자동차의 월동 장비를 반드시 구비해야 합니다.보온 유지를 위해 외투, 장갑, 모자 등을 착용합니다.",
    "발생 시": [
      {
        "title": "일반 가정에서는 가족들이 함께",
        "desc": [
          "눈이 많이 올 때에는 되도록 외출을 자제하여 피해를 사전에 방지합니다.",
          "내 집 앞, 내 점포 앞 보행로와 지붕 및 옥상에 내린 눈은 가족이나 이웃과 함께 치워 사고를 예방합니다.",
          "노후가옥은 가족이나 이웃과 함께 쌓인눈의 무게로 무너지지 않도록 안전점검과 보강을 하고, 고립이 우려되는 지역은 경찰서, 관공서와 비상연락체계를 유지하도록 합니다.",
          "외출 시에는 바닥면이 넓은 운동화나 등산화를 착용하고, 주머니에 손을 넣지 말고 보온 장갑 등을 착용하여 체온을 유지합니다.",
          "출·퇴근을 평소보다 조금 일찍 하고, 자가용 대신 지하철, 버스 등 대중교통을 이용합니다."
        ]
      },
      {
        "title": "자동차 운전 중에는 가족이나 동승자가 함께",
        "desc": [
          "되도록 외출을 자제하고 대중교통을 이용하고, 부득이 차량을 이용할 경우에는 반드시 차량용 안전장구(체인, 염화칼슘, 삽 등)를 휴대합니다.",
          "차량으로 장거리 이동 시에는 월동장비, 연료, 식음료 등을 사전에 준비하고 기상상황을 미리 확인토록 합니다.",
          "커브길, 고갯길, 고가도로, 교량, 결빙 구간 등에서는 특히 사고위험이 높으므로 서행하고, 교통사고 예방을 위해 안전거리를 두고 운행합니다.",
          "차량 이동 중 고립되었을 때에는 가능한 수단을 통해 구조 연락을 취하고, 동승자와 함께 체온을 유지하고 돌아가면서 휴식을 취하도록 합니다.한 사람은 반드시 깨어있어야 하며 야간에는 실내등을 켜거나 색깔 있는 옷을 눈 위에 펼쳐 놓아 구조요원이 쉽게 찾을 수 있도록 합니다.",
          "차량이 고립·정체된 경우 되도록 차량에서 대기하고, 부득이 차량을 벗어날 경우 연락처와 열쇠를 꽂아 둔 채로 대피합니다."
        ]
      },
      {
        "title": "농·어촌, 공장 등에서는 가족이나 이웃, 직원이 함께",
        "desc": [
          "비닐하우스, 가설 건축물 등은 가족이나 이웃과 함께 미리 점검하고, 지붕에 눈이 쌓이기 전에 치워 두거나, 받침대 등으로 미리 보강하여 피해를 예방합니다.",
          "농촌에서는 가족이나 이웃과 함께 작물을 재배하지 않는 곳은 비닐을 걷어내고, 수산 증·양식장은 어류 등이 동사하지 않도록 보온조치를 합니다.",
          "공장, 시장 비가림 시설, 주거용 비닐하우스, 창고 등 가설 패널을 이용한 구조물은 쌓인눈의 무게에 취약하므로 직원들과 함께 안전한 곳으로 이동합니다."
        ]
      }
    ],
    "발생 이후 유의사항": "큰눈이 멈춘 후에는 주변의 피해를 확인하고, 가까운 행정복지센터(주민센터) 등에 신고하여 보수·보강을 하도록 합니다.",
    "발생 이후": [
      {
        "title": "가족 및 지인의 안전 여부를 주위 사람들과 함께 확인합니다.",
        "desc": [
          "가족 및 지인과 연락하여 안전 여부를 확인하고, 연락이 되지 않고 실종이 의심되는 경우에는 가까운 경찰서에 신고합니다."
        ]
      },
      {
        "title": "대설로 인한 피해 여부를 주변에 있는 사람들과 함께 확인합니다.",
        "desc": [
          "대피 후 집으로 돌아온 경우에는 노후주택 등은 안전에 위험이 있을 수 있으므로, 출입하기 전에 반드시 피해 여부를 확인합니다.",
          "파손된 시설물(주택, 상하수도, 축대, 도로 등)은 있을 경우에는 가까운 행정복지센터 (주민센터) 나 시·군·구청에 신고합니다.",
          "파손된 사유시설을 보수 또는 복구할 때는 반드시 사진을 찍어 둡니다.",
          "고립된 지역에 있을 경우에는 무리하게 운전하여 이동하지 말고, 119 또는 112 등에 신고하거나 주변에 도움을 요청합니다."
        ]
      },
      {
        "title": "대설로 인한 2차 피해를 주변에 있는 사람들과 함께 방지합니다.",
        "desc": [
          "대설 후, 한파가 이어져 빙판이 생길 수 있으니 외출 시 따뜻하게 옷을 입고 미끄럼에 주의하도록 합니다.",
          "가스, 전기가 차단되었을 때, 한국가스안전공사(1544-4500)와한국전기안전공사(1588-7500) 또는 전문가의 안전점검 후에 사용합니다.",
          "대설로 가스가 누출될 수 있으므로 창문을 열어 충분히 환기하고, 성냥불이나 라이터는 환기 전까지 사용하지 않습니다.",
          "붕괴 위험이 있는 시설물은 점검 후에 출입하도록 합니다."
        ]
      }
    ],
    "주요기관 연락처": "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3"
  },
  "호우": {
    "유의사항": "호우는 하천 범람, 산사태, 침수 등을 통해 인명피해와 재산피해를 발생시킬 수 있기 때문에가족이나 이웃과 함께 대비합니다.",
    "사전 준비": [
      {
        "title": "호우예보지역과 시간을 주변에 있는 사람들과 함께 공유합니다.",
        "desc": [
          "TV, 라디오, 인터넷, 스마트폰의 안전디딤돌 앱 등으로 기상상황을 미리 파악하여 가족과 주변 사람들과 함께 공유하고 대비합니다."
        ]
      },
      {
        "title": "산간·계곡, 하천, 방파제 등 위험지역에서는 주변에 있는 사람들과 함께 안전한 곳으로 이동합니다.",
        "desc": [
          "산간·계곡, 하천, 방파제 등에서 야영이나 물놀이를 멈추고 안전한 곳으로 대피합니다.",
          "저지대나 상습 침수지역, 산사태 위험지역, 지하 공간이나 붕괴 우려가 있는 노후주택·건물 등에서는 안전한 곳으로 이동합니다."
        ]
      },
      {
        "title": "차량이나 시설물 등의 보호를 위해 가족과 지역주민이 함께 미리 준비합니다.",
        "desc": [
          "하천이나 해변, 저지대에 주차된 차량은 안전한 곳으로 이동합니다.",
          "가정의 하수구나 집 주변의 배수구를 미리 점검하고 막힌 곳은 뚫어야 합니다.",
          "침수가 예상되는 아파트 지하주차장 건물 등에서는 모래 주머니, 물 판막이등을 이용하여 피해를 예방합니다.",
          "농경지는 배수로를 정비하여 피해를 예방합니다.",
          "공사장, 주변의 배수로, 빗물받이, 비탈면, 옹벽, 축대 등은 미리 점검합니다."
        ]
      },
      {
        "title": "가족과 함께 비상용품을 준비하여 재난 발생에 대비합니다.",
        "desc": [
          "비상시 신속히 응급용품을 가지고 대피할 수 있도록 사전에 배낭 등에 모아둡니다.",
          "상수도 공급이 중단 될 수 있으므로, 욕조 등에 미리 물을 받아둡니다.",
          "재난정보 수신을 위해 스마트폰에 안전디딤돌 앱이 설치되었는지 확인하고 가까운 행정복지센터(주민센터) 등과 긴급 연락망을 확인합니다."
        ]
      },
      {
        "title": "외출은 자제하고 연세 많은 어르신 등의 안부를 수시로 확인합니다.",
        "desc": [
          "약속된 일정은 취소하거나 조정하여 외출을 자제하고, 주변에 정보를 알려 줍니다.",
          "연세 많은 어르신, 어린이, 장애인 등은 외출을 하지 않도록 당부하고 수시로 전화 등을 통해 안부를 확인합니다."
        ]
      }
    ],
    "발생 시": [
      {
        "title": "나와 가족, 지인들의 안전을 위해 외출은 자제하고 정보를 지속적으로 청취하며 정보가 필요한 사람들과 공유합니다.",
        "desc": [
          "TV, 라디오 등을 통해 기상정보를 청취하여 내가 있는 지역의 상황을 지속적으로 파악하고, 주변에 있는 사람들에게 알려 줍니다.",
          "외부에 있는 가족, 지인, 이웃과 연락하여 안전을 확인하고 위험정보 등을 공유합니다.",
          "차량은 속도를 줄여 운행하고, 개울가, 하천변, 해안가 등 급류에 휩쓸릴 수 있는 지역이나 침수 위험지역에는 접근하지 말고 주변에 있는 사람들에게 알려 줍니다."
        ]
      },
      {
        "title": "건물, 집안 등 실내에서의 안전수칙을 미리 알아두고 가족과 함께 확인합니다.",
        "desc": [
          "건물의 출입문, 창문은 닫아서 파손되지 않도록 하고, 창문이나 유리문에서 되도록 떨어져 있도록 합니다.",
          "강풍으로 인해 피해를 입지 않도록 가급적 욕실과 같이 창문이 없는 방이나 집안의 제일 안쪽으로 이동합니다.",
          "가스 누출로 2차 피해가 발생할 수 있으므로 사전에 차단하고, 감전 위험이 있는 집 안팎의 전기시설은 만지지 않도록 합니다.",
          "정전이 발생한 경우 양초를 사용하지 말고 휴대용 랜턴, 휴대폰 등을 사용합니다."
        ]
      },
      {
        "title": "위험지역은 접근하지 말고, 즉시 안전한 지역으로 주변에 있는 사람들과 함께 대피합니다.",
        "desc": [
          "침수지역, 산간·계곡 등 위험지역에 있거나 대피 권고를 받았을 경우에는 주변에 있는 사람들과 함께 즉시 안전한 지역으로 대피합니다.",
          "주변에 연세가 많거나 홀로계신 어르신, 어린이, 장애인 등 대피에 어려움이 있는 분들은 안전하게 대피할 수 있도록 돕습니다.",
          "특히, 침수된 도로, 지하차도, 교량 등은 사람과 차량의 통행을 엄격히 금지하고 주변에 있는 사람들에게 알려 진입하지 않도록 합니다.",
          "공사장, 가로등, 신호등, 전신주, 지하 공간 등 위험지역에는 접근하지 않도록 합니다.",
          "농촌지역에서는 논둑이나 물꼬를 보러 나가지 않습니다.",
          "이동식 가옥이나 임시 시설에 거주할 경우에는 견고한 건물로 즉시 이동하고 주변에 있는 사람들에게 위험지역을 알려줍니다."
        ]
      }
    ],
    "발생 이후 유의사항": "호우가 지나간 후에는 이웃 등 주변의 피해 상황을 확인하고,가까운 행정복지센터 등에 피해를 신고하여 보수·보강을 하도록 합니다.",
    "발생 이후": [
      {
        "title": "가족과 지인의 안전 여부를 주위 사람들과 함께 확인합니다.",
        "desc": [
          "가족 및 지인과 연락하여 안전 여부를 확인하고, 연락이 되지 않고 실종이 의심되는 경우에는 가까운 경찰서에 신고합니다."
        ]
      },
      {
        "title": "태풍으로 인한 피해 여부를 주변에 있는 사람들과 함께 확인합니다.",
        "desc": [
          "대피 후 집으로 돌아온 경우 반드시 주택 등의 안전 여부를 확인하고 출입합니다.",
          "파손된 시설물(주택, 상하수도, 축대, 도로 등)은 가까운 시·군·구청이나 행정복지센터(주민센터)에 신고합니다.",
          "파손된 사유시설을 보수 또는 복구할 때에는 반드시 사진을 찍어 둡니다.",
          "침수된 도로나 교량은 파손되었을 수 있으므로 건너지 않습니다.",
          "고립된 지역에서는 무리하게 물을 건너지 말고, 119에 신고하거나 주변에 도움을 요청합니다."
        ]
      },
      {
        "title": "주변에 있는 사람들과 함께 태풍으로 인한 2차 피해를 방지합니다.",
        "desc": [
          "물이 빠져나가고 있을 때에는 기름이나 동물 사체 등 오염된 경우가 많으므로 물에서 멀리 떨어져 있도록 합니다.",
          "수돗물이나 저장되었던 식수는 오염 여부를 확인한 후에 사용합니다.",
          "침수된 음식이나 재료는 식중독의 위험이 있으므로 사용하지 않습니다.",
          "침수된 주택은 가스와 전기차단기가 내려가 있는지 확인하고, 한국가스안전공사(1544-4500)와 한국전기안전공사(1588-7500) 또는 전문가의 안전점검 후에 사용합니다.",
          "태풍으로 피해를 입은 주택 등은 가스가 누출될 수 있으므로 창문을 열어 충분히 환기하고, 성냥불이나 라이터는 환기 전까지 사용하지 않습니다.",
          "쓰러진 농작물은 일으켜 세우고, 침수된 논과 밭을 배수할 때에는 작물에 묻은 흙, 오물 등을 씻어내고 긴급 병해충 방제를 실시합니다."
        ]
      }
    ],
    "주요기관 연락처": "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3"
  },
  "폭염": {
    "유의사항": "폭염은 열사병, 열경련 등의 온열질환을 유발할 수 있으며, 심하면 사망에 이르게 됩니다.",
    "사전 준비": [
      {
        "title": "여름철에는 항상 기상상황에 주목하며 주변 사람들과 함께 정보를 공유합니다.",
        "desc": [
          "TV, 라디오, 인터넷, 스마트폰의 안전디딤돌 앱 등으로 기상상황을 미리 파악하여 가족과 주변 사람들과 함께 공유하고 대비합니다."
        ]
      },
      {
        "title": "열사병 등 온열질환의 증상과 가까운 병원 연락처 등을 가족이나 이웃과 함께 사전에 파악하고 어떻게 조치해야 하는지를 알아둡니다.",
        "desc": [
          "에어컨, 선풍기 등을 사용할 수 있도록 사전에 정비합니다.",
          "집안 창문에 직사광선을 차단할 수 있도록 커튼이나 천, 필름 등을 설치합니다.",
          "외출하는 경우를 대비하여 창이 긴 모자, 햇빛 가리개, 썬크림 등 차단제를 준비합니다.",
          "정전에 대비하여 손전등, 비상 식음료, 부채, 휴대용 라디오 등을 미리 확인해 둡니다.",
          "단수에 대비하여 생수를 준비하고, 생활용수는 욕조에 미리 받아 둡니다.",
          "오래된 주택은 변압기를 사전에 점검하여 과부하에 대비합니다.",
          "장거리 운행계획이 있다면 폭염에 의해 도로, 철도 선로 변형 등으로 교통사고 등이 발생할 수 있으므로 신중히 판단합니다."
        ]
      },
      {
        "title": "무더위 안전상식",
        "desc": [
          "냉방기기를 사용하는 경우에는 실내ㆍ외 온도차를 5℃ 내외로 유지하여 냉방병을 예방하도록 합니다.(건강 실내 냉방온도는 26℃~28℃가 적당)",
          "무더위에는 카페인이 들어간 음료나 주류는 삼가고, 생수나 이온음료를 마시는 것이 좋습니다.",
          "여름철 오후 2시에서 오후 5시 사이는 가장 더운 시간으로 실외 작업은 되도록 하지 않습니다.",
          "여름철에는 음식이 쉽게 상할 수 있으므로 외부에 오랫동안 방치된 것은 먹지 않습니다."
        ]
      }
    ],
    "발생 시": [
      {
        "title": "일반 가정에서는 가족들과 함께",
        "desc": [
          "야외활동을 최대한 자제하고, 외출이 꼭 필요한 경우에는 창이 넓은 모자와 가벼운 옷차림을 하고 물병을 반드시 휴대합니다.",
          "물을 많이 마시고, 카페인이 들어간 음료나 주류는 마시지 않습니다.",
          "냉방이 되지 않는 실내에서는 햇볕을 가리고 맞바람이 불도록 환기를 합니다.",
          "창문이 닫힌 자동차 안에는 노약자나 어린이를 홀로 남겨두지 않습니다.",
          "거동이 불편한 노인, 신체허약자, 환자 등을 남겨두고 장시간 외출할 경우에는 친인척, 이웃 등에 부탁하고 전화 등으로 수시로 안부를 확인합니다.",
          "현기증, 메스꺼움, 두통, 근육경련 등의 증세가 보이는 경우에는 시원한 곳으로 이동하여 휴식을 취하고 시원한 음료를 천천히 마십니다."
        ]
      },
      {
        "title": "축사ㆍ양식장에서는 지역 주민들과 함께",
        "desc": [
          "축사 창문을 개방하고 지속적인 환기를 실시하며, 적정 사육 밀도를 유지합니다.",
          "비닐하우스, 축사 천장 등에 물 분무 장치를 설치하여 복사열을 낮춥니다.",
          "양식 어류는 꾸준히 관찰하고, 얼음을 넣는 등 수온 상승을 억제합니다.",
          "가축·어류 폐사 시 신속하게 방역기관에 신고하고 조치에 따릅니다."
        ]
      },
      {
        "title": "무더위쉼터 이용",
        "desc": [
          "외부에 외출 중인 경우나 자택에 냉방기가 설치되어 있지 않은 경우 가장 더운 시간에는 인근 무더위쉼터로 이동하여 더위를 피합니다.무더위쉼터는 안전디딤돌 앱, 시군구 홈페이지 등에서 확인할 수 있으며 평소에 위치를 확인해 둡니다."
        ]
      }
    ],
    "발생 이후": [
      {
        "mainTitle": "[열사병]",
        "title": "증상",
        "desc": [
          "체온을 조절하는 신경계(체온조절 중추)가 열 자극을 견디지 못해 그 기능을 상실한 질환",
          "중추신경 기능장애(의식장애/혼수상태)",
          "땀이 나지 않아 건조하고 뜨거운 피부(>40℃)",
          "심한 두통, 오한, 빈맥, 빈호흡, 저혈압",
          "다발성 장기손상 및 기능장애와 같은 합병증이 발생할 수 있고 치사율이 높아 온열질환 중 가장 위험한 질환"
        ]
      },
      {
        "mainTitle": " ",
        "title": "대처요령",
        "desc": [
          "119에 즉시 신고하고 아래와 같이 조치합니다.",
          "환자를 시원한 장소로 옮깁니다.",
          "환자의 옷을 느슨하게 하고 환자의 몸에 시원한 물을 적셔 부채나 선풍기 등으로 몸을 식힙니다.",
          "얼음주머니로 목, 겨드랑이 밑, 서혜부에 대어 체온을 낮춥니다."
        ]
      },
      {
        "mainTitle": "[열탈진]",
        "title": "증상",
        "desc": [
          "열로 인하여 땀을 많이 흘려 수분과 염분이 적절히 공급되지 못하는 경우 발생",
          "땀을 많이 흘림(과도한 발한), 차고 젖은 피부, 창백함",
          "체온은 크게 상승하지 않음(≤40℃)",
          "극심한 무력감과 피로, 근육경련",
          "오심 또는 구토, 혼미, 어지럼증(현기증)"
        ]
      },
      {
        "mainTitle": " ",
        "title": "대처요령",
        "desc": [
          "시원한 곳 또는 에어컨이 있는 장소에서 휴식합니다.",
          "물을 섭취하여 수분을 보충해줍니다.",
          "시원한 물로 샤워를 하거나 목욕을 합니다.",
          "증상이 1시간 이상 지속되거나 회복되지 않을 경우, 의료기관에 내원하여 적합한 진료를 받습니다.",
          "병원에서 수액을 통해 수분과 전해질을 보충합니다."
        ]
      },
      {
        "mainTitle": "[열실신]",
        "title": "증상",
        "desc": [
          "체온이 높아져 열을 외부로 발산하기 위해 체표면의 혈액량은 늘어나고 심부의 혈액량은 감소하여 뇌로 가는 혈약량이 부족하여 일시적으로 의식을 잃는 질환",
          "실신(일시적 의식소실), 어지러움증",
          "주로 앉아있거나 누워있는 상태에서 갑자기 일어나거나 오래 서 있을 때 발생"
        ]
      },
      {
        "mainTitle": " ",
        "title": "대처요령",
        "desc": [
          "시원한 장소로 옮겨 평평한 곳에 눕힙니다. 다리를 머리보다 높게 올립니다.",
          "의사소통이 될 경우, 물을 천천히 마시도록 합니다."
        ]
      },
      {
        "mainTitle": "[열부종]",
        "title": "증상",
        "desc": [
          "땀관이나 땀관 구멍의 일부가 막혀서 땀이 원활히 표피로 배출되지 못하고 축적되어 작은 발진과 물집이 발생하는 질환",
          "중추신경 기능장애(의식장애/혼수상태)",
          "여러 개의 붉은 뾰루지 또는 물집(목, 가슴상부, 사타구니, 팔, 다리 안쪽)"
        ]
      },
      {
        "mainTitle": " ",
        "title": "대처요령",
        "desc": [
          "환부를 시원하고 건조하게 유지합니다.",
          "발진용 분말가루 및 연고 등을 사용합니다."
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "기후재난대응과 이태웅 044)205-6363"
    ]
  },
  "지진": {
    "사전 준비": [
      {
        "title": "집 안에서의 안전을 확보합니다.",
        "desc": [
          "탁자 아래와 같이 집 안에서 대피할 수 있는 안전한 대피 공간을 미리 파악해 둡니다.",
          "유리창이나 넘어지기 쉬운 가구 주변 등 위험한 위치를 확인해 두고 지진 발생 시 가까이 가지 않도록 합니다.",
          "깨진 유리 등에 다치지 않도록 두꺼운 실내화를 준비해 둡니다.",
          "화재를 일으킬 수 있는 난로나 위험물은 주의하여 관리합니다."
        ]
      },
      {
        "title": "집 안에서 떨어지기 쉬운 물건을 고정합니다.",
        "desc": [
          "가구나 가전제품이 흔들릴 때 넘어지지 않도록 고정해 둡니다.",
          "텔레비전, 꽃병 등 떨어질 수 있는 물건은 높은 곳에 두지 않도록 합니다.",
          "그릇장 안의 물건들이 쏟아지지 않도록 문을 고정해 둡니다.",
          "창문 등의 유리 부분은 필름을 붙여 유리가 파손되지 않도록 합니다."
        ]
      },
      {
        "title": "집을 안전하게 관리합니다.",
        "desc": [
          "가스 및 전기를 미리 점검합니다.",
          "건물이나 담장은 수시로 점검하고, 위험한 부분은 안전하게 수리합니다.",
          "건물의 균열을 발견하면 전문가에게 문의하여 보수하고 보강합니다."
        ]
      },
      {
        "title": "평상시 가족회의를 통하여 위급한 상황에 대비합니다.",
        "desc": [
          "가스 및 전기를 차단하는 방법을 알아 둡니다.",
          "머물고 있는 곳 주위의 넓은 공간 등 대피할 수 있는 장소를 알아 둡니다.",
          "비상시 가족과 만날 곳과 연락할 방법을 정해 둡니다.",
          "응급처치하는 방법을 반복적으로 훈련하여 익혀 둡니다."
        ]
      },
      {
        "title": "평소 비상용품을 잘 준비해 둡니다.",
        "desc": [
          "지진에 대비하여 비상용품을 준비해 두고, 보관 장소와 사용방법을 알아 둡니다.",
          "지진 발생 시 화재가 발생할 수 있으니 소화기를 준비해 두고, 사용방법을 알아 둡니다."
        ]
      }
    ],
    "발생 시 유의사항": "지진 상황에서는 유리 파편, 건물 잔해 등으로 도로가 위험하기 때문에 걸을 수 있는 아이라도 안고 대피해야 합니다",
    "발생 시": [
      {
        "title": "지진으로 흔들릴 때는?",
        "desc": [
          "지진으로 흔들리는 동안은 탁자 아래로 들어가 몸을 보호하고, 탁자 다리를 꼭 잡습니다."
        ]
      },
      {
        "title": "흔들림이 멈췄을 때는?",
        "desc": [
          "흔들림이 멈추면 전기와 가스를 차단하고,문을 열어 출구를 확보합니다."
        ]
      },
      {
        "title": "건물 밖으로 나갈 때는?",
        "desc": [
          "건물 밖으로 나갈 때에는 계단을 이용하여 신속하게 이동합니다. (엘리베이터 사용 금지)",
          "엘리베이터 안에 있을 경우에는 모든 층의 버튼을 눌러 먼저 열리는 층에서 내립니다."
        ]
      },
      {
        "title": "건물 밖으로 나왔을 때는?",
        "desc": [
          "건물 밖에서는 가방이나 손으로 머리를 보호하며, 건물과 거리를 두고 주위를 살피며 대피합니다."
        ]
      },
      {
        "title": "대피 장소를 찾을 때는?",
        "desc": [
          "떨어지는 물건에 유의하며 신속하게 운동장이나 공원 등 넓은 공간으로 대피합니다.(차량 이용 금지)"
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "지진방재관리과 한구진 044)205-5192"
    ]
  },
  "해일": {
    "유의사항": "목조 주택은 떠내려갈 가능성이 있으니 벽돌이나 철근콘크리트 건물을 미리 파악해 둡니다.",
    "사전 준비": [
      "TV나 라디오를 통한 기상상황이나 해일경보 등을 주의 깊게 들읍시다.",
      "해안 저지대 주민은 비상상황 발생 시를 대비하여 대피장소 및 대피방법을 미리 알아둡시다.",
      "가까운 행정기관의 전화번호는 온 가족이 알 수 있는 곳에 두고 이웃 간의 연락방법을 알아둡시다.",
      "공사 중인 현장에서는 작업을 중지하고 떠내려가거나 파손될 우려가 있는 기자재들은 안전한 곳으로 이동시킵시다."
    ],
    "발생 시 유의사항": "30cm 정도의 해일파도는 성인이 걷기 어려우며, 1m 정도의 해일이라면 건물이 파괴될 수 있습니다.",
    "발생 시": [
      {
        "title": "육지에서 행동 요령",
        "desc": [
          "지진해일 특보가 발표되면 모든 수단을 동원하여 서로에게 알리도록 합니다.",
          "일본 서해안에서 지진 발생 후 동해안에는 약 1～2시간 이내에 지진해일이 도달하므로 해안가에서는 작업을 중단하고, 위험물(부유 가능한 물건, 충돌시 충격이 큰 물건, 유류 등)을 이동시키며, 신속히 고지대로 대피하도록 합니다.",
          "항내 선박은 움직이지 않도록 고정시키거나 가능한 항 외로 이동시키고, 지진해일 특보를 경청하며 지시에 따르도록 합니다.",
          "해안가에 있을 때 강한 지진동을 느꼈을 경우는 가까운 바다에서 지진이 발생한 경우일 수 있으므로(이 경우 2～3분 이내에 해일이 내습할 수 있음) 지진해일 특보가 발효되지 않았더라도 신속히 고지대로 이동하도록 합니다.",
          "지진해일은 물이 빠지는 것으로 시작되는 경우도 있고, 이 때 항구 바닥이 드러나기도 합니다.",
          "안에서 멀리 떨어진 곳은 직접적인 파도의 영향이 없으므로 바닥에서 높이가 2~3m만 높아도 비교적 안전합니다.",
          "지진해일은 일반적으로 여러 번 도달하는데 제 1파보다 2, 3파의 크기가 더 큰 경우도 있으며, 지진해일에 의한 해면의 진동은 10시간 이상 지속되기도 합니다."
        ]
      },
      {
        "title": "선박 위에서 행동 요령",
        "desc": [
          "대양에서는 해일을 전혀 느끼지 못하고, 해안 부근에서 크게 증폭되므로 자신이 만일 대양에 있고 지진해일 경보가 발령되었거나 이를 인지하였을 때에는 항구로 복귀하지 않는다.",
          "항만, 포구 등에 정박해 있거나, 바닷가에서 조업 중인 선박은 지진해일 발생 여부를 인지한 후, 시간적 여유가 있다면 선박을 수심이 깊은 지역으로 이동시킨다.",
          "지진해일이 내습하면 항만 등에서 그 파고는 거대해지고 유속이 급격하게 증가하므로 선박의 안전에 특히 주의해야 한다.",
          "선박에 대한 조치가 끝난 후에 자신이 육지에 있다면 동료와 함께 신속히 고지대로 이동한다.",
          "방파제 내측은 지진해일이 넘어올 위험이 있으므로 이곳에 선박을 매놓지 말아야 한다."
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "자연재난대응과 강형구 044)205-5232"
    ]
  },
  "가뭄": {
    "사전 준비": [
      {
        "title": "가정에서 행동 요령",
        "desc": [
          "주방이나 세탁할 때에는 물을 절약할 수 있도록 가족 모두가 함께 동참합니다.",
          "호스관, 꼭지, 연결부 등의 누수를 방지합니다."
        ]
      },
      {
        "title": "농촌에서 행동 요령",
        "desc": [
          "논농사 시에는 물을 사전에 확보하기 위해 지역 주민들과 함께 물 절약에 동참합니다.",
          "논에 물 가두기 등을 실시합니다.",
          "못자리 급수 조절 등을 통한 모(벼) 노화 방지를 합니다.",
          "물 손실 방지를 위하여 수로, 논두렁 등을 정비합니다.",
          "집단못자리, 논물 걸러대기(간단관개), 건답직파 등을 통해 물 절약을 합니다.",
          "모내는 시기가 늦어 모를 못낸 논은 다른 작물을 파종합니다.",
          "물이 가장 필요한 활착기(5~6월), 유수형성기(6~7월), 수잉기(7~8월)에 중점급수를 실시합니다.",
          "관정 등 이용 가능한 용수원을 사전에 개발합니다.",
          "대파용 종자 및 대체작물재배 계획을 미리 세워둡니다."
        ]
      }
    ],
    "발생 시": [
      {
        "title": "농촌에서 이웃과 함께",
        "desc": [
          "물을 끌어올 수 있는 시설(수로)이나 물을 퍼 올릴 수 있는 장비(양수기), 호스 등 점검·정비",
          "배수로･하천의 퇴수 양수",
          "용수 절약",
          "절수영농계획 실천",
          "지하수, 주변 하천수 등 이용 가능한 물을 끌어와 급수하기",
          "모내기 불가 및 파종지연 지역 타작물 재배"
        ]
      },
      {
        "title": "가정에서 가족과 함께",
        "desc": [
          "가정, 학교 등에서 물 절약 실천하기(양치컵 및 설거지 통 사용, 샤워시간 줄이기 등)",
          "절수용품 설치․사용하기",
          "빗물 및 재활용수 이용하기",
          "국가 가뭄대응 단계별 대응요령에 적극 동참하기(제한급수 등)"
        ]
      }
    ],

    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "기후재난대응과 김은호 044)205-6361"
    ]
  },
  "홍수": {
    "사전 준비": [
      {
        "title": "홍수 예·경보 시 행동요령",
        "desc": [
          "홍수피해가 예상되는 지역의 주민은 라디오나 TV, 인터넷을 통해 기상변화를 알아 둡시다.",
          "홍수 우려 때 피난 가능한 장소와 길을 사전에 숙지합시다.",
          "홍수 예상 시 전기차단기를 내리고 가스 밸브를 잠급시다."
        ]
      }
    ],

    "발생 시": [
      "갑작스러운 홍수가 발생하였으면 높은 곳으로 빨리 대피합시다.",
      "비탈면이나 산사태가 일어날 수 있는 지역에 가까이 가지 맙시다.",
      "바위나 자갈 등이 흘러내리기 쉬운 비탈면 지역의 도로 통행을 삼가고, 만약 도로를 지날 때 주위를 잘 살핀 후 이동합시다.",
      "침수된 지역에서 자동차를 운전하지 맙시다.",
      "지정된 대피소에 도착하면 반드시 도착사실을 알리고, 통제에 따라 행동합시다.",
      "침수주택은 가스·전기차단기가 off에 있는지 확인하고, 기술자의 안전조사가 끝난 후 사용합시다.",
      "수돗물이나 저장식수도 오염 여부를 반드시 조사 후에 사용합시다. *홍수 특보기준 : 국토교통부 홍수통제소에서 수계별 주요지점 홍수 예·경보 기준수위에 따라 발령함"
    ],
    "발생 이후": [
      {
        "title": "저지대 주택에 침수피해를 당했을 때 주택에 들어가기 전 행동요령은 ?",
        "desc": [
          "침수된 주택은 가스누출, 감전 위험이 있으므로 바로 들어가지 마시고 환기를 시킨 후, 가스·전기차단기가 OFF에 있는지 확인하시고 전문가의 안전점검을 받아 안전한 경우 사용하시기 바랍니다."
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "자연재난대응과 강형구 044)205-5232"
    ]
  },
  "해수면상승": {
    "유의사항": "침수가 자주 발생하는 지역에서는 미리 높은 곳에 물건을 옮겨서 2차 피해를 방지하도록 합니다.",
    "사전 준비": [
      {
        "title": "과거에 발생했던 내 지역의 정보는 미리미리 확인하고 가족이나 이웃과 함께 공유합니다.",
        "desc": [
          "내가 거주하거나 생활하는 지역의 저지대 침수 위험지역을 사전에 확인합니다.",
          "조수(潮水)재난이 발생할 수 있는 백중사리, 대조기 시기를 사전에 확인합니다."
        ]
      },
      {
        "title": "재난에 대한 위험정보를 수신할 수 있도록 가족이나 이웃과 함께 준비합니다.",
        "desc": ["재난 예·경보를 수신할 수 있도록 TV, 라디오 등을 준비합니다."]
      },
      {
        "title": "가족과 사전에 비상에 대비해서 각자 무엇을 어떻게 언제 할 것인지 약속을 정합니다.",
        "desc": [
          "비상시를 대비하여 지역 대피장소와 안전한 이동 방법에 대해 숙지하고, 어린이들에게 알려 주어야 합니다.",
          "가족이 각각 이동할 때를 대비하여 다시 만날 장소를 사전에 정합니다."
        ]
      },
      {
        "title": "재난이 발생할 경우를 대비하여 가족과 함께 비상용품을 사전에 준비합니다.",
        "desc": [
          "응급약품, 손전등, 식수, 비상식량, 라디오, 핸드폰 충전기, 휴대용 버너, 담요 등 비상용품을 사전에 한 곳에 구비해 두고응급한 상황이 발생하면 바로 휴대할 수 있도록 준비합니다.",
          "차량이 있는 경우에는 연료를 미리 채워 둡니다. 차량이 없을 경우에는 차량이 있는 가까운 이웃과 같이 이동할 수 있도록 사전에 약속해 둡니다."
        ]
      },
      {
        "title": "재난에 대비한 지속적인 관심과 정비를 가족들과 함께 합니다.",
        "desc": ["재난에 대비한 지속적인 관심과 정비를 가족들과 함께 합니다."]
      }
    ],
    "발생 시": [
      {
        "title": "해수면 상승이 예보된 때에는 해안가 출입을 자제하고 주변에 알려 줍니다.",
        "desc": []
      },
      {
        "title": "침수피해가 우려될 경우 높은 지역으로 주변에 있는 사람들과 함께 대피합니다.",
        "desc": []
      },
      {
        "title": "침수나 범람 위험지역에는 어느 누구도 접근하지 않습니다.",
        "desc": [
          "해수면 상승과 강풍, 풍랑 등이 발생하면, 너울성 파도, 해일 등으로 피해가 있을 수 있으므로 해안가 주변의 도로, 방파제, 해수욕장, 갯바위 등에 접근하지 않습니다."
        ]
      },
      {
        "title": "대피 시에는 2차 피해가 발생하지 않도록 가족 모두 함께 주의합니다.",
        "desc": [
          "침수나 범람이 발생할 경우 감전의 위험이 있으므로 전신주, 가로등, 신호등, 주택의 전기서설 등은 손으로 만지거나 가까이 가지 않도록 합니다.",
          "물이 잠겨 있는 도로에는 차량 운행이나 보행 이동 등을 하지 않도록 합니다.",
          "집에서 이동하거나 대피할 때에는 수도와 가스밸브를 잠그고 전기차단기를 내려 둡니다."
        ]
      },
      {
        "title": "주변의 안전 여부를 다 함께 확인하고, 위험요소는 신고하고 주변에 알려 줍니다.",
        "desc": [
          "해안지역에 거주하거나 해안지역으로 이동한 지인과 연락하여 안전 여부를 확인하고, 실종이 의심되는 경우에는 가까운 경찰서에 신고합니다."
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "해양수산부 해양영토과 김진권 044)200-5358"
    ]
  },
  "산사태": {
    "유의사항": "비가 많이 온 상황에서 지진이 발생한다면 산사태 발생 가능성이 높아지므로 주의해야 합니다.",
    "사전 준비": [
      {
        "title": "산사태 전조 현상을 미리 알아 둡니다.",
        "desc": [
          "땅이 울리며 산비탈에서 갑자기 많은 양의 물이 샘솟을 때",
          "바람이 불지 않는 데도 나무가 흔들리거나 넘어질 때",
          "계곡의 상류에서 과도한 흙탕물이 밀려올 때",
          "산비탈의 흙이 무너지거나 돌이 굴러 내려올 때 *전조 현상 : 어떠한 일의 징조로 나타나는 현상"
        ]
      },
      {
        "title": "집(주택, 건물) 주변을 안전하게 관리합니다.",
        "desc": [
          "실내의 가스 및 전기 차단기 설치, 작동 여부 등을 미리 점검합니다.",
          "집(주택, 건물) 주변에 담장·나무 등이 넘어질 위험이 있는지 점검합니다.",
          "산과 가까이에 있는 집(주택, 건물)은 옹벽 및 배수로 등을 미리 설치하거나 점검합니다.",
          "기타 위험요인이 발견되면 정비하거나 거주지 시·군·구청 및 행정복지센터 등에 신고합니다."
        ]
      },
      {
        "title": "위급한 상황에 대비해 둡니다.",
        "desc": [
          "가족회의를 통하여 비상 연락망과 각자의 대응 역할을 결정합니다.",
          "대피(피난) 할 장소와 경로를 미리 확인합니다.",
          "응급처치 방법 등을 미리 숙지합니다.",
          "스마트폰에 산사태 예보를 확인할 수 있는 ‘스마트산림재해’ 앱을 미리 설치합니다."
        ]
      },
      {
        "title": "비상용품을 준비해 둡니다.",
        "desc": []
      }
    ],
    "발생 시": [
      {
        "title": "집(산지 인접 주택, 건물)에서 이렇게 행동합니다.",
        "desc": [
          "대피 방송이 안내되지 않은 경우 가급적 집에 머무르며 이웃 주민과 수시로 연락합니다.",
          "대피 방송이 안내된 경우 화재 등 2차 피해 예방을 위해 대피 전에 가스·전기를 차단한 후 안내 장소로 이동합니다.",
          "혹시 미처 대피하지 못한 주민이 있을 수 있으므로 옆집을 확인하고 위험 상황을 알립니다.",
          "토사 유입의 우려가 있는 지하주차장으로 접근을 자제합니다.",
          "대피 이동 중에는 고압전선 인근으로의 접근을 자제합니다.",
          "하천·계류를 건너야 하는 등 위험한 경우 무리하지 말고 인근의 튼튼한 건물 등 안전한 장소로 이동합니다.",
          "대피할 수 없어 건물 안에 머무는 경우 가능한 건물에서 가장 높은 층, 산과 멀리 있는 공간으로 대피하고, 몸을 움츠려 머리를 보호합니다.",
          "고립 시 소방서(119)에 구조를 요청하거나 통신이 불안정할 경우에는 소리 지르기, 호루라기 불기, 물건 두드리기 등으로 구조를 요청합니다."
        ]
      },
      {
        "title": "야영(캠핑) 중에는 이렇게 행동합니다.",
        "desc": [
          "야영(캠핑)을 멈추고, 마을 회관 등 안전한 곳으로 이동합니다.",
          "대피장소로 이동하기 위해 하천·계류 등을 건너야 할 경우 무리하지 말고, 계곡에서 떨어진 높은 언덕에서 구조를 요청합니다."
        ]
      },
      {
        "title": "산행 중에는 이렇게 행동합니다.",
        "desc": [
          "산행을 멈추고, 산지와 거리가 먼 안전한 곳으로 즉시 대피합니다.",
          "옷장이나 사무실 보관함 등의 내용물이 쏟아져 내려 부상을 입을 수도 있으므로 문을 열 때 주의합니다.",
          "계곡부 등 산사태 피해 경로 밖으로 대피하며, 산사태 발생 방향과 가장 멀고 높은 곳으로 이동합니다.",
          "산사태는 상부에서 하부로 발생하므로 대피할 때 산사태 방향과 멀어지는 방향의 가장 가까운 높은 곳으로 대피합니다.",
          "고립되었을 경우 소방서(119)에 구조를 요청하거나 통신이 불안정할 경우에는 높은 언덕으로 올라가 소리 지르기, 옷가지 흔들기 등으로 구조를 요청합니다."
        ]
      },
      {
        "title": "운전 중에는 이렇게 행동합니다.",
        "desc": [
          "운전 중에는 저속 운행하고 안전거리를 확보합니다.",
          "운전 중에는 산사태 위험 구간을 우회하여 신속히 빠져나갑니다.",
          "대피 이동 중에는 신호등, 가로등, 고압전선 인근으로 접근을 자제해야 합니다."
        ]
      }
    ],
    "발생 이후": [
      {
        "title": "매몰자나 부상자가 있는지 살펴봅니다.",
        "desc": [
          "매몰자나 행방불명자가 있을 경우 경찰서, 소방서 등에 즉시 신고합니다.",
          "부상자가 있을 경우 즉시 응급처치하고 구급 차량을 이용하여 인근 병원으로 후송합니다."
        ]
      },
      {
        "title": "산사태 발생 확인 시, 즉시 신고합니다.",
        "desc": [
          "소방서(119)에 신고합니다.",
          "해당 시·군·구 재난안전대책본부 또는 시·군·구청 및 행정복지센터에 신고합니다.",
          "중앙산림재난상황실(042-481-4119)에 신고합니다."
        ]
      },
      {
        "title": "주변 상황을 예의 주시합니다.",
        "desc": [
          "산사태가 발생한 지역 및 인근 지역에서 추가적인 산사태가 발생할 수 있으니 주의합니다.",
          "산사태 피해 발생 지역으로 접근하지 않도록 합니다."
        ]
      },
      {
        "title": "주변의 피해 상황에 따라 귀가 여부를 결정합니다.",
        "desc": [
          "거주지 시·군·구청 및 행정복지센터 등의 안내를 받아 행동하여야 하며, 집(주택, 건물) 및 주변의 이상 유무에 따라 귀가 여부를 판단합니다.",
          "산사태가 발생하여 집(주택, 건물)에 피해가 있는 경우 거주지 시·군·구청 및 행정복지센터 등에서 마련한 안전한 장소로 이동합니다.",
          "산사태 피해가 없더라도 추가 산사태가 우려될 경우에는 거주지 시·군·구청 및 행정복지센터 등의 지시에 따릅니다."
        ]
      },
      {
        "title": "추가 피해가 발생할 우려가 있는지 살펴봅니다.",
        "desc": [
          "집(주택, 건물) 주변 및 공공시설(도로, 산지) 등에 추가 피해가 우려될 경우 거주지 시·군·구청 및 행정복지센터 등에 신고합니다."
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "산림청 산사태방지과 전채령042)481-1844"
    ]
  },
  "화재": {
    "발생 시": [
      {
        "title": "주변 사람에게 알립니다.",
        "desc": [
          "자고 있을 때 화재경보가 울리면 불이 났는지 확인하려고 하기보다는 소리를 질러 주변 사람에게 알립니다."
        ]
      },
      {
        "title": "대피방법을 결정합니다.",
        "desc": [
          "손등으로 출입문 손잡이를 만져보아 손잡이가 따뜻하거나 뜨거우면 문 반대쪽에 불이 난 것이므로 문을 열지 않습니다.",
          "연기 들어오는 방향과 출입문 손잡이를 만져보아 계단으로 나갈지 창문으로 구조를 요청할지 결정합니다"
        ]
      },
      {
        "title": "신속히 대피합니다.",
        "desc": [
          "대피할 때는 엘리베이터를 절대 이용하지 않고 계단을 통하여 지상으로 안전하게 대피합니다.",
          "대피가 어려운 경우에는 창문으로 구조요청을 하거나 대피공간 또는 경량칸막이를 이용하여 대피합니다."
        ]
      },
      {
        "title": "119로 신고합니다.",
        "desc": [
          "안전하게 대피한 후 119에 신고합니다.",
          "휴대폰이 있어서 신고가 가능하다면 속히 해주시고 신고하느라 대피시간을 놓치지 않도록 합니다."
        ]
      },
      {
        "title": "대피 후 인원을 확인합니다.",
        "desc": [
          "놀이터 등 사전에 약속한 안전한 곳으로 대피한 후 인원을 확인합니다.",
          "주변에 보이지 않는 사람이 있다면 출동한 소방관에게 알려줍니다."
        ]
      }
    ],
    "발생 이후 유의사항": "1992년 10월 이전에 허가받아 지어진 아파트는 피난시설과 기구가 없으므로 주의하여야 하며 안전을 위하여 설치를 권장하고 있습니다.",
    "발생 이후": [
      {
        "title": "연기가 발생하거나 불이 난 것을 보았을 때",
        "desc": [
          "불이 난 것을 발견하면 “불이야!”라고 소리치거나 비상벨을 눌러 주변에 알리도록 합니다."
        ]
      },
      {
        "title": "불을 끌 것인지 대피할 것인지 판단합니다.",
        "desc": [
          "불길이 천장까지 닿지 않은 작은 불이라면 소화기나 물양동이 등을 활용하여 신속히 끄도록 합니다.",
          "불길이 커져서 대피해야 할 경우 젖은 수건 또는 담요를 활용하여 계단을 통해 밖으로 대피합니다.세대 밖으로 대피가 어려운 경우 경량칸막이를 이용하여 이웃집으로 대피하거나 완강기를 이용하여 창문으로 나가는 방법, 실내대피 공간으로 대피하였다가 불이 꺼진 후 나오는 방법 등을 활용합니다. (비상구,완강기,경량칸막이, 실내대피공간)"
        ]
      },
      {
        "title": "완강기 사용법",
        "desc": [
          "지지대 고리에 완강기 고리를 걸고 잠근다.",
          "지지대를 창밖으로 밀고 릴(줄)을 던진다.",
          "완강기 벨트를 가슴 높이까지 걸고 조인다.",
          "벽을 짚으며 안전하게 내려간다."
        ]
      },
      {
        "title": "소화기 사용법",
        "desc": [
          "실내에서 사용할 때는 밖으로 대피할 때를 대비하여 문을 등지고 사용해야 됩니다.",
          "소화기를 가져와서 몸통을 단단히 잡고 안전핀을 뽑는다.",
          "노즐을 잡고 불쪽을 향해 가까이 이동한다.",
          "손잡이를 꽉 움켜쥔다.",
          "분말이 골고루 불을 덮을 수 있도록 쏜다."
        ]
      },
      {
        "title": "소화전 사용 (2인 1조)",
        "desc": [
          "2명 중 1명이 먼저 소화전함의 문을 열고 호스와 노즐이 연결되어 있는지 확인한 후",
          "호스를 밖으로 꼬이지 않도록 불이 난 곳까지 길게 늘어뜨린 후 노즐(관창)을 잡고 방수자세를 취한다.",
          "다른 한사람이 밸브를 돌려 물이 나오는 것을 확인한 후 뛰어가서 호스를 잡는 것을 도와준다.",
          "노즐의 끝을 돌려 물의 양을 조절해가며 불을 끈다."
        ]
      },
      {
        "title": "옷에 불이 붙었을 때",
        "desc": [
          "옷에 불이 붙었을 때는 하던 일을 멈추고",
          "얼굴(눈, 코, 입)에 화상을 입지 않도록 두 손으로 감싸도록 합니다.",
          "바닥에 엎드린 후",
          "몸을 뒹굴어서 불이 꺼지도록 합니다."
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "산업교통재난대응과 여동준044)205-6338",
      "119 생활안전과 이현주 044)205-7666"
    ]
  },
  "산불": {
    "발생 시": [
      {
        "title": "산행중 산불을 발견했을 경우",
        "desc": [
          "산불을 발견했을 경우 산림청, 소방서, 경찰서, 시ㆍ군ㆍ구 산림부서에 신고",
          "작은 산불은 나뭇가지 등으로 두드리거나 외투, 흙으로 덮어서 진화",
          "산불 진행 방향에서 벗어나 산불보다 낮은 장소로 대피",
          "대피하지 못한 경우, 바람을 등지고 주변의 낙엽, 나뭇가지를 제거한 후 최대한 낮은 자세로 엎드리기"
        ]
      },
      {
        "title": "산불이 주택가로 번질 때",
        "desc": [
          "떨어진 불씨가 불붙지 않도록 집 주위에 물 뿌려주기",
          "불씨가 집안으로 들어가지 않도록 문과 창문을 닫기",
          "불이 붙거나 폭발위험이 높은 가스통·유류, 낙엽 등 제거하기"
        ]
      },
      {
        "title": "주택가로 산불이 확산될 경우 대피요령",
        "desc": [
          "산에서 멀리 떨어진 안전한 장소로 대피하기(논밭, 학교, 공터, 마을회관 등)",
          "이웃집 주민에게 위험상황 알려주기, 거동이 불편한 이웃을 진화대원, 공무원에게 알려주기",
          "재난문자, 방송 등 산불 정보에 집중하기"
        ]
      }
    ],
    "발생 이후": [
      {
        "title": "옷에 불이 붙었을 때",
        "desc": [
          "옷에 불이 붙었을 때는 하던 일을 멈추고",
          "얼굴(눈, 코, 입)에 화상을 입지 않도록 두 손으로 감싸도록 합니다.",
          "바닥에 엎드린 후",
          "몸을 뒹굴어서 불이 꺼지도록 합니다."
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "환경재난대응과 박경진 044)205-6171, 남택원 044)205-6173",
      "산림청 산불 방지과 정경 042)281-425"
    ]
  },
  "정전": {
    "유의사항": "전력공급 부족에 의한 순환정전의 경우, 특정 지역 정전시간은 최대 1시간을 넘지 않습니다.",
    "발생 시": [
      {
        "title": "(1단계: 관심ㆍ주의단계) 예비전력 4.5GW~2.5GW",
        "desc": [
          "산업체, 공공기관 등에서는 비상발전기 가동 시작 / 수요관리 실시",
          "시설물 관리자(전기안전관리자)는 전력상황 및 불시정전 가능성을 공지 / 비상발전기 가동 여부를 점검",
          "[상황인식] 라디오, 방송, 인터넷 등을 통해 전력상황에 관심을 기울입니다.",
          "[절약조치] 가정, 산업체, 빌딩 등에서는 불요불급한 전기사용을 자제합니다.",
          "[절약조치] 겨울철에는 오전 10시~12시, 여름철에는 오후 2시~5시 사이 전기사용을 자제합니다.",
          "[절약조치] 전기 냉난방기 가동을 최소화하여, 정부 지침에 정한 실내 온도(예시: 냉방 28℃ 이상, 난방 18℃ 이하)를 유지합니다.",
          "[절약조치] 조명을 최소화하고, 전원 플러그를 뽑아 대기전력을 줄입니다.",
          "[안전조치] 양초, 랜턴 등 정전시 비상조명기구를 준비합니다.",
          "[안전조치] 시설물 관리자(전기안전관리자)의 안내를 청취합니다.",
          "[안전조치] 안전취약계층(어린이, 노인, 장애인 등)을 확인하여 불시상황에 대비합니다"
        ]
      },
      {
        "title": "(2단계: 경계ㆍ심각단계) 예비전력 2.5GW 미만",
        "desc": [
          "전국적으로 민방위 재난경보(싸이렌) 가동 / TV, 라디오 등에 재난방송 실시",
          "비상절전 시행, 순환정전 준비 및 시행",
          "시설물 관리자(전기안전관리자)는 정전시 비상발전기 가동, 승강기 등 점검",
          "치안유지 강화, 신호등 비상전원 점검, 인명구조장비 준비",
          "[상황인식] 재난경보, 재난방송을 청취하면서 전력상황을 예의주시합니다.",
          "[절약조치] 1단계 행동요령을 다시 한 번 점검하고, 필수 조명과 전기기기를 제외한 나머지 시설의 가동을 중단합니다.",
          "[안전조치] 급작스런 정전에 대비합니다.",
          "[안전조치] 불시정전에 대비하여 엘리베이터 이용 등을 자제합니다.",
          "필요시 비상구, 대피로 등을 통해 미리 안전한 곳(적정 온도, 조명 등이 확보된 지역)으로 대피합니다."
        ]
      },
      {
        "title": "(3단계) 정전 발생 시",
        "desc": [
          "전국적으로 민방위 재난경보(싸이렌) 가동 / TV, 라디오 등에 재난방송 실시",
          "비상절전 시행, 순환정전 준비 및 시행",
          "시설물 관리자(전기안전관리자)는 정전시 비상발전기 가동, 승강기 등 점검",
          "치안유지 강화, 신호등 비상전원 점검, 인명구조장비 준비",
          "[상황인식] 양초, 랜턴 등 비상조명기구를 찾아 켜고 주변과 전력상황을 확인합니다.",
          "[상황인식] 위치하고 있는 곳만 정전인지, 주변과 같이 정전인지 잠시 확인하면서 자동으로 전력이 공급되기를 기다립니다.",
          "[상황인식] 스마트폰, 라디오 등 매체나 인접 한전 지점, 구청, 동사무소, 소방서, 파출소 등에 연락하여 정전상황을 확인합니다.",
          "[안전조치] 아래와 같이 대응하여 인명사고, 재산상 피해를 예방합니다.",
          "[안전조치] 안내방송 및 유관기관의 안내에 따라 차분하게 행동합니다.",
          "[안전조치] 아파트일 경우, 단지 내 선로 및 전기설비의 고장일 수 있으니 관리사무소에 연락하여 문의합니다."
        ]
      }
    ],
    "발생 이후": [
      {
        "title": "불시 정전이 된 때는",
        "desc": [
          "정전이 되면 플러그를 뽑고 스위치를 꺼두며 옥내 주택용 분전반의 누전차단기 또는 개폐기의 이상 유무를 확인합시다",
          "옥내 전기설비에 이상이 있으면 전기공사업체에 의뢰 수리합시다.",
          "옥내 전기설비에 특별한 이상이 없을 때에는 한전에 연락합니다."
        ]
      },
      {
        "title": "이웃집과 같이 정전이 된 때는",
        "desc": [
          "대부분 한전 선로 고장인 경우로 신속히 복구되나, 사고의 유형에 따라 다소 시간이 소요될 수가 있으므로 동요하지 말고 잠시 기다려 주시기 바랍니다.",
          "아파트는 단지 내 선로 및 전기설비의 고장일 수 있으니 관리사무소에 연락합니다."
        ]
      },
      {
        "title": "엘리베이터 내에서 정전이 된 때는",
        "desc": [
          "정전 등으로 조명이 꺼지면 당황하지 말고 인터폰으로 연락합시다.",
          "정전으로 운행이 정지되면 인터폰으로 구조 요청하고 임의 탈출을 시도하지 맙시다.",
          "엘리베이터 정전시 구조요청은 119 입니다."
        ]
      },
      {
        "title": "전기가 재공급되면",
        "desc": [
          "전기가 재공급되면 가전제품 하나하나마다 플러그를 순서대로 꽂습시다.",
          "시간간격을 조금씩 두고 실시하는 것이 과전류에 의한 손상방지가 가능합니다.",
          "냉동식품을 점검합시다.",
          "식품이 얼어있는 상태라면 재냉동이 가능하지만 고기 등의 빛깔이 변했거나 냄새가 난다고 판단되면 바로 버립시다."
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "한국전력공사(고객센터) 123",
      "산업통상자원부 전력산업정책과044)203-3883",
      "산업교통재난대응과 박회성 044)205-6334"
    ]
  },
  "정보통신사고": {
    "발생 시": [
      {
        "title": "긴급상황 발생 시 휴대폰 긴급전화",
        "desc": [
          "통신이 안되어도 긴급전화(119, 112 등) 연결은 가능합니다.",
          "긴급전화 연결이 안 될 경우 휴대폰 단말기의 유심칩을 제거하면 이용할 수 있습니다."
        ]
      },
      {
        "title": "정보통신기기 장애 시 자가 진단",
        "desc": [
          "휴대폰이 안 될 경우에 전원을 껐다 다시 켜거나, 데이터 네트워크 설정을 확인하거나,유심 분리 후 재장착을 합니다.",
          "IPTV가 안 될 경우에 셋톱박스 전원을 껐다 다시 켜거나, 인터넷 연결을 확인합니다.",
          "인터넷이 안 될 경우에 인터넷 연결을 확인하거나, 제품 전원을 껐다 다시 켜거나,휴대폰 테더링을 이용합니다."
        ]
      },
      {
        "title": "유선통신 장애로 결제시스템 오류 발생 시 백업서비스 이용",
        "desc": [
          "유선 인터넷 장애 시 소상공인께서 보유한 휴대폰의 USB/이더넷 테더링을 통해 결제서비스를 이용할 수 있습니다.",
          "휴대폰 설정 → 연결 → 모바일 핫스팟 및 테더링 → USB 또는 이더넷 테더링 선택하여 결제 서비스를 이용합니다."
        ]
      },
      {
        "title": "대표번호 착신불가 시 착신전환",
        "desc": [
          "대표번호로 걸려오는 전화를 다른 전화나 휴대폰으로 수신하도록 착신전환을 합니다.",
          "대표전화의 통신사로 전화하여 통화가 가능한 전화번호(휴대폰 포함)로 착신전환을 신청합니다."
        ]
      },
      {
        "title": "재난 와이파이 개방 명령 발효 시 재난 와이파이 이용",
        "desc": [
          "통신재난 발생 시 이동통신 3사는 통신사 상관없이 인터넷을 이용할 수 있도록 재난 와이파이를 개방합니다.",
          "재난 와이파이 개방 알림 문자를 받으신 후 휴대폰 Wi-Fi 설정에서 Public Wifi Emergency를 선택하여 재난 와이파이를 이용합니다."
        ]
      },
      {
        "title": "이동통신 재난로밍 명령 발효 시 재난로밍 이용",
        "desc": [
          "통신재난 발생 시 이동통신 3사는 통신사 상관없이 인터넷을 이용할 수 있도록 재난 와이파이를 개방합니다.",
          "LTE, 5G 장애발생 통신사 이용자는 자동으로 타 통신사망의 이용이 가능합니다.",
          "3G 장애발생 통신사 이용자는 타 통신사 대리점에서 3G 유심을 수령하여 개통하면 이용이 가능합니다."
        ]
      }
    ]
  },
  "식용수": {
    "발생 시": [
      {
        "title": "급수중단 발령시",
        "desc": [
          "해당지역 주민들께서는 다른 통지사항이 있기 전에는 마시거나 양치하거나 식기세척 및 요리하실 때에 불편하시더라도 시중에서 파는 병물을 사용하시거나, 저희 ○○수도사업소에서 각 지역에 △△시 이후로 병물 및 급수차 지원을 하고 있으니, 지원된 수돗물을 사용하여 주시기 바랍니다."
        ]
      },
      {
        "title": "Ⅰ급상황 발생시",
        "desc": [
          "수돗물 중 오염물질로 인해 급수대상 주민들의 건강이 단기간에 나쁜 영향(병원성 미생물, 수인성 전염병 발생 등)을 미칠 수 있는 위급한 상황을 말합니다.",
          "수돗물은 직접 음용하지 말고, 반드시 끓여서 식힌 후 마셔야 합니다. 물을 1분가량 끓인 후 사용하시면 물에 있는 박테리아 등 미생물이 파괴되어 안전합니다."
        ]
      },
      {
        "title": "응급상황 발생시",
        "desc": [
          "주민들의 건강이 단기간에 영향을 미치는 위급한 상황은 아니며, 수돗물 수질기준을 일시적으로 초과한 상황을 말합니다. 수돗물에서 냄새가 날 때에는 직접 음용하지 말고, 끓여서 식힌 후 마실 것을 권합니다. 끓인 후 상온에서 식히면 냄새가 없어집니다. 샤워시(특히 온수) 살수효과에 의해 냄새물질이 쉽게 발생하여 냄새가 더욱 심해질 수 있으므로 꼭 환기하여 주시기 바랍니다."
        ]
      }
    ],
    "발생 이후": [
      {
        "title": "물의 맛과 냄새, 색깔 등이 평소와 다를 때에는 ?",
        "desc": [
          "수질오염 의심이 들 때는 지역번호 +128번 또는 가까운 경찰서로 신고해 주시기 바랍니다."
        ]
      }
    ]
  },
  "건축물붕괴": {
    "사전 준비": [
      {
        "title": "건축물 붕괴 징조",
        "desc": [
          "건물바닥이 갈라지거나 함몰되는 현상이 발생되는 때",
          "갑자기 창이나 문이 뒤틀리고 여닫기가 곤란한 때",
          "철거 중인 구조물에 화재가 발생하거나 화염에 철강재가 노출된 때",
          "바닥의 기둥부위가 솟거나 중앙부위에 처짐 현상이 발생되는 때",
          "기둥이 휘거나 대리석 등 마감재가 부분적으로 떨어져 나가는 때",
          "기둥 주변에 거미줄형 균열이나 바닥 슬래브의 급격한 처짐 현상이 발생한 때",
          "계속되는 지반침하와 석축ㆍ옹벽에 균열이나 배부름현상이 나타나는 때",
          "벽이나 바닥의 균열소리가 얼음이 깨지는 듯이 나는 때",
          "건물 및 개인 생활공간에서 안전을 위해 각종 안전장치(완강기, 로프, 손전등 등)가 어디에 있는지 숙지합니다."
        ]
      },
      {
        "title": "건축물 붕괴 징조를 느낄 때는",
        "desc": [
          "붕괴 징조를 느낄 때는 건물 밖으로 즉시 대피하고, 119, 112, 가까운 주민 센터에 신고하며, 주변 사람들에 동 사실을 알립니다. 단, 대피 시 안전 취약계층 대상자를 먼저 대피시키도록 하며, 대피 시 꼭 신발을 신고 이동합니다.",
          "건축물 붕괴 징후(대규모 홍수 및 지진 발생 시)가 발생할 경우, 지자체-정부에서 경고방송 및 재난방송을 실시하므로 TV, 라디오, 인터넷 등을 통해 재난상황을 지속적으로 주의 깊게 확인하며, 안내에 따라 신속하게 대처해야 합니다.",
          "가정에서는 붕괴에 대비하여 가스를 잠그고 전기제품의 전원을 끄고, 집 주변에 있는 물건을 치우거나 고정시켜 두며, 중요한 물건은 안전한 곳으로 옮기며 외출한 가족 등 주변 사람들에게 상황을 전파합니다.",
          "지역재난안전대책본부 및 경찰서, 소방서 등 주요기관들의 전화번호를 확인하고 온 가족이 알 수 있는 곳에 두고, 지역 주민(마을대표 등) 간의 비상연락망을 유지합니다."
        ]
      },
      {
        "title": "건축물 붕괴사고 발생 시",
        "desc": [
          "건축물 붕괴가 발생 시 지역재난안전대책본부의 통제에 따라 지정된 장소로 즉시 대피합니다.",
          "대피시에는 엘리베이터 이용으로 인한 엘리베이터안에 갖힘 현상등을 방지하기 위하여 계단으로 대피합니다.",
          "대피시에 반려동물을 동반하는 경우에는 이동장등을 이용하여 반려동물이 돌발행동을 하지 않도록 잘 관리합니다.",
          "대피시에 인원이 많은 경우에는 이동 및 대피 과정에서 압사, 낙상 등의 인명피해가 발생하지 않도록 합니다.",
          "밖으로 나갈 때에는 떨어지는 유리, 간판, 기와 등에 주의하며, 소지품으로 머리를 보호하면서 침착하게 대피합니다.",
          "대피장소로 이동할 시간적 여유가 없을 경우에는 주변의 안전지대로 비상대피하고 지역재난안전대책본부 또는 소방서, 경찰서 등에 구조를 요청합니다.",
          "대피장소 등 안전한 곳에 도달한 이후에는 별도 안내가 있을 때까지 무단 이동하지 않고 대기하며, 가족들과 연락이 되지 않을 경우에는 재난안전대책본부 등을 통해 확인합니다.",
          "대규모 지진으로 인한 건축물 붕괴 시에는, 추가 여진 등으로 인한 2차 피해가 발생할 수 있으므로, 건물이나 제방 인근으로 접근하지 않도록 합니다.",
          "폭우 또는 폭설 등 재해가 지속될 경우에는 신속한 피해복구 및 물자지원이 어려울 수 있으므로, 확보하고 있는 물자는 아껴서 사용합니다.",
          "재난상황시 각종 유언비어가 발생할 수 있습니다. 재난관리책임기 관의 올바른 정보에 따라 행동합니다. 특히 공식 재난방송이나 공공 기관의 안내방송 또는 문자 등이 제공하는 정보에 따라 행동합니다."
        ]
      }
    ],
    "발생 시": [
      {
        "title": "붕괴된 건축물 내부에 있을 때는",
        "desc": [
          "붕괴된 건물에서 대피하지 못한 경우 119 등에 연락하여 구조를 요청하며, 주변을 살펴서 안전한 장소를 확보하여야 합니다.",
          "엘리베이터 홀, 계단실 등과 같이 견디는 힘이 강한 벽체가 있는 안전한 곳으로 임시 대피합시다.",
          "부상자는 가능한 빨리 안전한 장소로 함께 탈출 후 응급처치를 합니다.",
          "평소에 완강기, 밧줄(로프), 손전등 등 탈출에 필요한 물품이 있는 곳을 확인해 둡시다.",
          "붕괴사고 발생 때 건물 밖으로 탈출 가능한 통로를 찾고, 주위 사람들과 협력하여 완강기, 밧줄 등을 이용하여 노약자, 어린이, 여성 등을 우선하여 탈출하도록 합니다.",
          "대피 중 위급상황에 대비해 건축물에 대해 잘 아는 건강한 성인을 선두로 이동해야 하며, 낙하물에 대비해 방석 등으로 머리를 보호하면서 신속하고 질서 있게 대피합니다.",
          "이동 중에는 장애물 등을 될 수 있으면 움직이지 않도록 하고, 불가피하게 장애물을 제거할 때 추가 붕괴위험에 대비합니다.",
          "유리파편이나 낙하물에 대비하여 코트, 담요, 신문, 상자(박스), 가방 등으로 머리와 얼굴을 보호합니다.",
          "가정이나 다중시설에서 붕괴 때문에 고립이 장기화될 경우를 고려하여, 냉장고 등에서 음식과 물을 찾아 먹되 가능한 한 오래 버틸 수 있도록 음식물의 소비를 조절해야 합니다.",
          "잔해에 깔리거나 잔해로 인해 움직일 수 없게 되었을 때 혈액순환이 잘되도록 수시로 손가락과 발가락을 움직여야 합니다.",
          "사랑하는 가족을 생각하면서 생존을 위해 계속 탐색하면 기운을 차리게 되고 사기를 유지할 수 있습니다.",
          "구조대의 호출이 들리면 침착하게 반응하고, 체력을 완전히 소진시킬 수 있으므로 불필요하게 고함을 지르지 마세요.",
          "주위에 사람이 있다고 확신할 때는 손전등을 비추거나 큰소리로 부르거나 파이프 등을 두드려 구조대의 주의를 끌어야 합니다.",
          "불필요하게 체력을 소모하지 말고 될 수 있으면 편안한 자세를 유지하면서 구조를 요청합시다. 방법은, 파이프 등을 규칙적으로 두드리거나 소리를 지르거나 휴대전화로 119에 신고합니다.",
          "휴대전화는 불통구역이라도 전원을 켜두되, 축전지(배터리) 절약을 위해 전원은 일정주기로 꺼주세요.",
          "공기 공급이 잘되는 창문이나 선반이 없는 벽 쪽이나 낙하물로부터 보호받을 수 있는 튼튼한 테이블 밑에서 자세를 낮추고 구조를 기다립니다.",
          "안전지대에 있는 경우는 그곳에 머무르고, 부서진 계단이나 정전으로 가동이 중단될 수 있는 엘리베이터는 이용하지 마세요.",
          "가스누출 위험이 있는 경우에는 폭발의 위험이 있으므로 성냥, 난로(스토브) 등을 켜지 말아야 하며 손전등을 사용합니다."
        ]
      },
      {
        "title": "붕괴된 건축물 내부에 있을 때는",
        "desc": [
          "건물 밖으로 나오면 추가붕괴와 가스폭발 등의 위험이 없는 넓은 공터 등 안전한 지역으로 대피합니다.",
          "붕괴건물 밖에 있는 주민들은 건물의 추가붕괴, 가스폭발, 화재 등의 위험이 있으니 피해가 없도록 건물에 진입 및 사고현장에 접근하지 마세요.",
          "붕괴지역 주변을 보행할 때나 이동 때에는 위험지역 또는 불안정한 물체에서 멀리 떨어지고, 낙하물이나 유리파편 등에 다치지 않도록 가방, 방석, 책 등으로 머리를 보호합니다.",
          "사람들과 함께 있을 때 혼자 무리하게 행동하지 않고 협력하여 안전을 유지합니다."
        ]
      },
      {
        "title": "붕괴된 건축물에 매몰된 경우에는",
        "desc": [
          "불필요한 활동을 최소화하고 체온을 유지하며 고함으로 체력을 소모하지 않습니다.",
          "폐쇄된 공간은 공기가 오염될 수 있으므로 입과 코를 옷이나 천으로 가려서 먼지 흡입을 최소화하여 호흡을 유지합니다.",
          "규칙적으로 벽·파이프 등을 두드린다.",
          "휴대전화의 전파는 매몰자 탐색에 도움이 될 수 있기 때문에 전원은 규칙적으로 일정 시간만 켜서 배터리를 절약합니다.",
          "주변을 살펴 음식과 물을 확보하고, 구조될 수 있다는 희망을 가지고 물과 음식을 찾아 먹으면서 체온 유지에 힘씁니다.",
          "2차 붕괴나 낙하물에 대비하여 단단한 테이블 밑이나 창문이 없는 단단한 벽체 옆이나 기둥, 안전공간 에서 기다립니다.",
          "시각장애인과 청각장애인의 경우 안전사고에 대비하여 비상시 연락처 목록을 준비하세요. (장애인 단체 등 비상연락망)"
        ]
      },
      {
        "title": "건축물 붕괴사고 신고",
        "desc": [
          "건축물이 붕괴했다는 것을 주변에 신속하게 알려주세요.",
          "경보기, 육성 또는 기타의 방법으로 주위 사람에게 알려 긴급 피난하게 하여야 합니다.",
          "신고자의 전화번호를 알려주는 등 가능하면 구체적으로 설명해 주세요. (예/ “여기는 00구 00동 000로 000건물이 붕괴되었습니다.” (정확하고 침착하게))"
        ]
      }
    ],
    "주요기관 연락처": [
      "재난신고 119, 범죄신고 112, 민원 상담 110 행정안전부 중앙재난안전상황실044)205-1542~3",
      "국토교통부 건축안전과 신동화044)201-4991"
    ]
  }
}
